<?
$sSectionName = "О магазине";
$arDirProperties = array(
    "description" => "Информация об официальном интернет-магазине немецких профессиональных строительных материалов quick-mix. У нас Вы можете как просто купить кладочные растворы и затирки по официальным ценам, так получить профессиональные консультации, расчет и дополнительные услуги.",
    "keywords" => "quick mix, quick mix купить, затирка quick mix купить, купить раствор quick mix",
    "title" => "Интернет-магазин профессиональных немецких строительных материалов quick-mix"
);
?>