<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "доставка строительных материалов");
$APPLICATION->SetPageProperty("keywords_inner", "доставка строительных материалов");
$APPLICATION->SetPageProperty("title", "Доставка строительных материалов quick-mix");
$APPLICATION->SetPageProperty("keywords", "строительные материалы, доставка строительных материалов, доставка строительных материалов москва, купить строительный материал с доставкой");
$APPLICATION->SetPageProperty("description", "Мы оперативно доставляем оплаченные Вами немецкие профессиональные строительные материалы quick-mix по России. Покупайте в нашем интернет-магазине кладочные растворы и затирки quick-mix по официальным ценам.");
$APPLICATION->SetTitle("Доставка строительных материалов quick-mix");
?>
    <div class="row">
        <div class="col-xs-12">
            <p>
                Вы всегда можете сами забрать Ваши строительные материалы quick-mix с нашего склада. Если Вам удобно
                забрать Вашу покупку в нашем офисе, скажите нам об этом. Мы переместим нужную Вам продукцию в наш офис.
                Приезжайте! Мы всегда Вам рады!
            </p>
            <p>
                Наш интернет-магазин выполняет также доставку нужного Вам продукта quick-mix удобным Вам способом.
            </p>
            <h2>Стоимость доставки курьером</h2>
            <p>
                Стоимость услуги доставки продукции quick-mix при условии выбора при заказе товара в качестве способа
                доставки нашим курьером зависит от суммы заказа и региона доставки.
            </p>
            <div class="row">
                <div class="col-xs-12">
                    <ul class="bxe-list bxe-lis-blue">
                        <li><i class="fa fa-check"></i>Если Вы заказали в нашем интернет-магазине продукцию quick-mix на
                            сумму более 30 000 руб., то плюсом к скидке 3% на продукцию мы доставим Ваш quick-mix в
                            Москву и Калугу бесплатно.
                        </li>
                        <p>
                            &nbsp;
                        </p>
                        <li><i class="fa fa-check"></i>Стоимость доставки Вашей покупки на сумму менее 30 000 руб.
                            составит 1 000 руб, при условии выбора при заказе товара в качестве способа доставки нашим
                            курьером.
                        </li>
                    </ul>
                </div>
            </div>
            <h2>Время доставки</h2>
            <p>
                Время доставки согласовывается с менеджером Службы доставки, который обязательно выйдет с Вами на связь
                после размещения Вами заказа.
            </p>
            <p>
                <b>Внимание!</b> Неправильно указанный номер телефона, неточный или неполный адрес могут привести к
                дополнительной задержке доставки! Пожалуйста, внимательно проверяйте ваши персональные данные при
                регистрации и оформлении заказа. Конфиденциальность ваших регистрационных данных гарантируется.
            </p>
            <p>
                Доставка выполняется ежедневно, кроме воскресных и праздничных дней. По будням с 09:00 до 22:00 часов, в
                субботу с 10:00 до 16:00. Доставка товаров, заказанных Вами в субботу и воскресенье, будет согласована с
                Вами в понедельник. Время осуществления доставки зависит от времени размещения заказа и наличия товара
                на складе.
            </p>
            <p>
                Вы также можете указать любое другое удобное время доставки, и покупка будет доставлена в удобное Вам
                время. Иное время доставки, а также время доставки в регионы согласовывается с Вами нашим специалистом.
            </p>
            <h2>Место доставки</h2>
            <p>
                Доставка осуществляется по адресу, указанному при оформлении заказа. Если необходимо доставить товар по
                иному адресу, необходимо сообщить адрес специалисту нашей Службы доставки, который свяжется с Вами
                непосредственно после оформления заказа на сайте.
            </p>
            <h2>Правила</h2>
            <p>
                При доставке Вам будут переданы все необходимые документы на покупку. При оформлении покупки на
                организацию, Вам будут переданы счет-фактура, а также накладная, в которой необходимо поставить печать
                вашей организации. Цена, указанная в переданных Вам курьером документах, является окончательной, курьер
                не обладает правом корректировки цены. Стоимость доставки оформляется отдельным документом.
            </p>
            <p>
                <b>Внимание!</b> Просим Вас помнить, что все технические параметры и потребительские свойства
                приобретаемого товара Вам следует уточнять у нашего инженера до момента покупки товара. В обязанности
                работников Службы доставки не входит осуществление консультаций и комментариев относительно
                потребительских свойств товара. При получении заказанной Вами продукции проверьте, пожалуйста,
                комплектность доставленного товара. При не заявлении Вами при получении товара претензий по поводу
                механических повреждений, в дальнейшем подобные претензии не рассматриваются. В случае вопросов,
                пожеланий и претензий обращайтесь к нам по следующим координатам:
            </p>
            <p>
                &nbsp;
            </p>
            <p>
                <b>Служба доставки</b>: 8 800 250-78-87
            </p>
            <p>
                <b>Электронная почта</b>: <a href="mailto:info@quickmix.pro"
                                             title="Письменная консультация по продукции quick-mix">info@quickmix.pro</a>
            </p>
            <p>
                <b>Skype</b>: <a href="skype:smart_bau" title="Онлайн консультация по продукции quick-mix">Smart_Bau</a>
            </p>
        </div>
    </div>
    <br><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>