<?
$sSectionName = "Каталог";
$arDirProperties = array(
    "description" => "Полный официальный каталог профессиональных строительных материалов Квик-микс. Мы поможем Вам выбрать, рассчитать и купить смеси, клея, затирки, кладочные растворы, штукатурки Квик-микс.",
    "keywords" => "квик микс, квик микс сайт, квик микс официальный, квик микс официальный сайт, смеси квик микс",
    "title" => "Квик-микс официальный каталог продукции",
    "keywords_inner" => "квик микс, квик микс сайт, квик микс официальный, квик микс официальный сайт, смеси квик микс"
);
?>